<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

<div style="width: 1000px">
개인정보 처리방침<br>
주식회사 도그타운 (이하 ‘도그타운’이라고 함)는 최소한의 정보만을 필요한 시점에 수집하며, 수집하는 정보는 고지한 범위 내에서만 사용되며, 사전 동의 없이 그 범위를 초과하여 이용하거나 외부에 공개하지 않습니다.<br>
또한, 고객의 개인정보보호를 중요시하며 개인정보처리방침이 변경되었을 때는 항상 공지하고 알리며, 수시로 확인할 수 있도록 게시하겠습니다.<br>
다만, 법령에 규정이 있는 경우 또는 수사기관, 행정기관이 법원의 허가서와 함께 요청한 경우에만 내부 절차를 거쳐 최소한의 정보가 동의 없이 제공될 수 있습니다.<br>
<br>
‘도그타운’는 아래와 같이 개인정보를 보호하고 있습니다.<br>
1. 개인정보 수집·이용<br>
2. 개인정보의 제3자 제공<br>
3. 개인정보의 처리위탁<br>
4. 개인정보의 보유·파기<br>
5. 쿠키(Cookie)의 운용 및 거부<br>
6. 이용자의 권리<br>
7. 이용자의 의무<br>
8. 링크 사이트에 대한 책임<br>
9. 개인정보의 기술적／관리적 보호 대책<br>
10. 개인정보 보호책임자<br>
11. 고지의 의무<br>
1. 개인정보의 수집·이용<br>
가. ‘도그타운’가 개인정보를 수집하는 목적은 이용자의 신분과 서비스 이용의사를 확인하여 최적화되고 맞춤화된 서비스를 제공하기 위함입니다. ‘도그타운’는 최초 회원가입 시 서비스의 본질적 기능을 수행하기 위해 필요한 최소한의 정보만을 수집하고 있으며 ‘도그타운’가 제공하는 서비스 이용에 따른 대금결제, 물품배송 및 환불 등에 필요한 정보를 추가로 수집할 수 있습니다.<br>
나. ‘도그타운’는 개인정보를 수집·이용목적 이외에 다른 용도로 이를 이용하거나 이용자의 동의 없이 제3자에게 이를 제공하지 않습니다.<br>
다. ‘도그타운’는 다음과 같은 목적으로 개인정보를 수집하여 이용할 수 있습니다. 다만, 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법, 전자금융거래법 등 관계법령에 따라 주민등록번호 및 은행계좌번호의 수집·보관이 불가피한 경우나, 휴대폰 소액결제 등 요금정산을 위하여 이동전화번호정보의 수집·보관이 불가피한 경우에는 이용자에게 고지하여 해당 정보를 수집할 수 있습니다.<br>
- 회원가입 : 아이디, 비밀번호, 이름, 생년월일, 휴대폰번호<br>
- 주문, 결제, 환불 및 배송서비스 : 구매자정보, 상품 구매/취소/반품/교환/환불 정보, 수령인정보, 결제정보, 송장정보, 은행계좌정보, 휴대폰번호, 현금영수증정보<br>
- 맞춤 서비스 제공 및 마케팅 및 설문 : 성별, 생년월일, 휴대폰번호, 전화번호, 이메일 주소, 반려묘의 정보(추가입력 시)<br>
- 신규 서비스 개발 및 서비스 이용 통계 : IP Address, 방문일시, 서비스 이용 기록 등 이용내역정보<br>
2. 개인정보의 제3자 제공<br>
가. ‘도그타운’는 이용자들의 개인정보를 「개인정보의 수집·이용」에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
- 이용자들이 사전에 공개 또는 제3자 제공에 동의한 경우<br>
- 법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우<br>
- 요금 정산을 위하여 필요한 경우<br>
나. 그 밖에 개인정보 제3자 제공이 필요한 경우에는 이용자의 동의를 얻는 등 적법한 절차를 통하여 제3자에게 개인정보를 제공할 수 있습니다. ‘도그타운’는 이용자들의 거래 이행을 위하여 필요한 경우 이용자의 동의를 얻는 등 적법한 절차를 통하여 아래와 같이 개인정보를 제공할 수 있습니다.<br>
다. 이용자는 개인정보의 제3자 제공에 대하여 동의를 하지 않을 수 있고, 언제든지 제3자 제공 동의를 철회할 수 있습니다. 동의를 거부하시는 경우에도 회원가입서비스는 이용하실 수 있으나, 제 3자 제공에 기반한 관련 서비스의 이용/제공이 제한될 수 있습니다.<br>
3. 개인정보의 처리위탁<br>
가. ‘도그타운’는 원활하고 향상된 서비스를 위하여 개인정보 처리를 타인에게 위탁할 수 있습니다.이 경우 ‘도그타운’는 사전에 다음 각 호의 사항 모두를 이용자에게 미리 알리고 동의를 받습니다. 다음 각 호의 어느 하나의 사항이 변경되는 경우에도 같습니다.<br>
- 개인정보 처리위탁을 받는 자<br>
- 개인정보 처리위탁을 하는 업무의 내용<br>
나. ‘도그타운’는 정보통신서비스의 제공에 관한 계약을 이행하고 이용자 편의 증진 등을 위하여 필요한 경우 개인정보처리방침에 따라 가항 각 호의 사항을 공개함으로써 고지절차와 동의절차를 거치지 아니하고 개인정보 처리를 타인에게 위탁할 수 있습니다<br>
다. ‘도그타운’는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. ‘도그타운’는 위탁 계약 시 수탁자의 개인정보 보호조치 능력을 고려하고, 개인정보의 안전한 관리 및 파기 등 수탁자의 의무 이행 여부를 주기적으로 확인합니다. 또한 위탁처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.<br>
- CJ대한통운 : 성명, 연락처, 주소<br>
- 한진택배 : 성명, 연락처, 주소<br>
- (주)카카오페이 : 전자결제 수단 제공<br>
- 이니시스 : 상품 구매에 필요한 신용카드, 현금결제 등의 결제정보 전송<br>
- 가비아 : 서버 관리 및 운영<br>
4. 개인정보의 보유·파기<br>
‘도그타운’는 이용자의 개인정보를 원칙적으로 고지 및 약정한 기간 동안 보유 및 이용하며 개인정보의 수집 및 이용목적이 달성되거나 이용자의 파기 요청이 있는 경우 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
<br>
가. 관계법령 및 ‘도그타운’ 방침에 의한 정보보유 사유<br>
상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 법령에서 규정한 일정한 기간 동안 이용자 개인정보를 보관합니다. 이 경우 ‘도그타운’는 해당 정보를 별도 분리하여 보관하고, 그 보관의 목적으로만 이용하며 마케팅 등 다른 목적으로 이용하지 않습니다.<br>
- 관계법령에 따른 정보보유 사유<br>
- 비밀보호법 제12조의 2법원의 영장을 받아 수사기관이 요청시 제공 로그기록, IP 등 3개월<br>
- 전자상거래등에서의 소비자보호에 관한 법률 제6조 소비자의 불만 또는 분쟁처리에 관한 기록 소비자 식별정보,분쟁처리 기록 등 3년<br>
- 대금결제 및 재화 등의 공급에 관한 기록 소비자 식별정보,계약/청약철회 기록 등 5년<br>
- 계약 또는 청약철회 등에 관한 기록<br>
- 국세기본법 제85조의3국세 부과 제척기간 계산 국세 증빙자료 등 10년<br>
- 국세징수권 등 소멸시효 계산 과세표준과 세액의 신고자료 등 5년<br>
- 부가가치세법 제71조 장부, 세금계산서, 수입세금계산서, 영수증 등 부가가치세의 과세표준과 세액의 신고자료 등 5년<br>
- 전자금융거래법 제22조 전자금융거래기록 확인 전자금융거래에 관한 기록, 상대방에 관한 정보 등 5년<br>
5. 쿠키(Cookie)의 운용 및 거부<br>
가. 쿠키의 사용 목적<br>
- ‘도그타운’는 개인 맞춤 서비스를 제공하기 위해서 이용자에 대한 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트 서버가 이용자의 브라우저에게 전송하는 소량의 정보로서 이용자 컴퓨터의 하드디스크에 저장됩니다.<br>
- ‘도그타운’는 쿠키의 사용을 통해서만 가능한 특정된 맞춤형 서비스를 제공할 수 있습니다.<br>
- ‘도그타운’는 회원을 식별하고 회원의 로그인 상태를 유지하기 위해 쿠키를 사용할 수 있습니다.<br>
나. 쿠키의 설치/운용 및 거부<br>
- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 조정함으로써 모든 쿠키를 허용/거부하거나, 쿠키가 저장될 때마다 확인을 거치도록 할 수 있습니다.<br>
- 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.<br>
[도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br>
[개인정보 탭]을 클릭합니다.<br>
[개인정보처리 수준]을 설정하시면 됩니다.<br>
- 쿠키의 저장을 거부할 경우에는 개인 맞춤서비스 등 ‘도그타운’가 제공하는 일부 서비스는 이용이 어려울 수 있습니다.<br>
6. 이용자의 권리<br>
가. 이용자는 언제든지 본인의 개인정보를 열람, 정정 처리하실 수 있습니다. 이용자의 개인정보가 제3자에게 제공되거나 처리위탁된 경우 이용자는 ‘도그타운’ 또는 ‘제3자’/’수탁자’에게 파기를 요청할 수 있습니다. 단, 회원 아이디(ID), 성명 정정이 불가능합니다. 기타 법률에 따라 정정 또는 삭제가 금지되거나 제한되어 있는 경우에는 해당 처리가 제한될 수 있습니다. 또한 개인정보 오류에 대한 정정 요청한 경우에는 다른 법률에 따라 개인정보의 제공을 요청받는 경우가 아닌 한 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다, 만약 잘못된 개인정보를 이미 제공한 경우에는 정정 처리 결과를 제 3자에게 통지하여 정정이 이루어지도록 하겠습니다.<br>
나. 이용자는 언제든지 도그타운의 개인정보에 대하여 처리의 정지를 요구 할 수 있습니다. 다만 아래의 경우에 해당하는 경우 처리정지 요구를 거절할 수 있습니다.<br>
- 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br>
- 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br>

개인정보 보호책임자 성명 : 홍길동<br>
소속부서 : 친절고객센터<br>
전자우편 : dogtown@gmail.com<br>
전화번호 : 1588-0000<br>
FAX : 0000-1234-5678<br>
기타 개인정보침해에 대한 신고 또는 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다.<br>
개인정보분쟁조정위원회 전화 : (국번없이)118<br>
URL : http://www.kopico.go.kr<br>
개인정보침해신고센터전화 :(국번없이)118<br>
URL : http://privacy.kisa.or.kr<br>
대검찰청 첨단범죄수사센터전화 : 02-3480-2000<br>
URL : http://www.spo.go.kr<br>
경찰청 사이버안전국전화 : (국번없이)182<br>
URL : http://cyberbureau.police.go.kr<br>
11. 고지의 의무<br>
현 개인정보처리방침은 정부의 정책 또는 ‘도그타운’의 필요에 의하여 변경될 수 있으며 내용의 추가 및 삭제, 수정이 있을 시에는 시행 7일 전에 홈페이지 또는 이메일을 통해 사전 공지하며 사전 공지가 곤란한 경우 지체 없이 공지하며, 이 정책은 공지한 날로부터 시행됩니다. 다만, 개인정보의 수집·이용 목적, 제3자 제공대상 등 중요한 사항이 추가 및 삭제, 수정되는 경우에는 30일 전에 사전 공지하고, 30일이 경과된 후에 시행됩니다. 또한 당사는 개인정보의 수집 및 활용, 제3자 제공 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관계법령에 따라 고객의 별도 동의가 필요한 사항과 관련된 내용이 추가, 변경되는 경우에는 관계법령에 따른 고객의 별도 동의를 받습니다.
<br>
공고일자 : 2010년 5월 01일<br>
시행일자 : 2010년 5월 01일<br>
</div>

</body>
</html>